/* Localized versions of Info.plist keys */

CFBundleName = "ExampleVideoPanelPB";
CFBundleShortVersionString = "ExampleVideoPanelPB version 0.0.1d1";
CFBundleGetInfoString = "ExampleVideoPanelPB version 0.0.1d1, Copyright 2000, MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000, MyGreatSoftware.";
